[
    {
      "sl": "en",
      "tl": "trp",
      "id": 0,
      "src": "Nwng’-no ani khajani Sajla, Nono’-no ang belai khe khá phurjago.",
      "trg": "You are my beloved Son; with you I am well pleased.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 1,
      "src": "Norok sak-sakni tongdal tei bwkhano slái di, tei Kothoma kahamno poito khlai di.",
      "trg": "Repent and believe in the gospel.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 2,
      "src": "Norok ani logi phai di, ang norokno á romna ya, tamo khe Kaitorni bagwi borok romnani se phrwng anw.",
      "trg": "Follow me and I will make you fish for people.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 3,
      "src": "Siringcha wng di! O borokni bisingni ongkhorwi phai di!",
      "trg": "Be silent, and come out of him!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 4,
      "src": "Nwng muchung khe ano ham rwui mano.",
      "trg": "If you are willing, you can make me clean.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 5,
      "src": "Ham di, angbo ahaino nai-o.",
      "trg": "I am willing.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 6,
      "src": "Chwlasa, nini bebak sumsok nakarjak kha",
      "trg": "Son, your sins are forgiven.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 7,
      "src": "Ani logi phai di",
      "trg": "Follow me.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 8,
      "src": "Kaham borokni bagwi daktor nang ya, hamya borokni bagwi se nango. Borok kahamrokno ang ringna phai ya, sumsok gwnangrokno se ringna phai-o.",
      "trg": "Those who are well have no need of a physician, but those who are sick; I have come to call not the righteous but sinners.",
      "is_src_orig": false
    },
      {
          "sl": "en",
          "tl": "trp",
          "id": 9,
          "src": "Rí kwchamo khoroksa phano rí kwtal thap ya; thap khe a rí kwtal kwchamno kichik rwui kákhlai rwnai, hakhe kwpla teibo uarnai.",
          "trg": "No one sews a piece of unshrunk cloth on an old cloak; otherwise, the patch pulls away from it, the new from the old, and a worse tear is made." ,
          "is_src_orig": false
      },
    {
      "sl": "en",
      "tl": "trp",
      "id": 10,
      "src": "Sabat salo omo hai khlai laimani chini kerongni raidano swbaima klai-o.",
      "trg": "Is it lawful for the Sabbath day?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 11,
      "src": "Jotono nukna tẃi khe oro bacha di.",
      "trg": "Stand up here in front of everyone.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 12,
      "src": "Sabat salo bú samung khlai kha hwn khe sói wngma klai: Kaham khlaima da eba hamya khlaimani? Khoroksani langma mwthangmani da sói eba butharmani?",
      "trg": "Is it lawful to do good or to do harm on the Sabbath, to save life or to kill?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 13,
      "src": "Nini yak pholok di.",
      "trg": "Stretch out your hand.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 14,
      "src": "Nwng’-no Kaitorni Sajla!",
      "trg": "You are the Son of God!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 15,
      "src": "Soitan bini bisingo tongo! Mwtai hamya bokhorokni phan bai se bo bororokni aroni mwtai hamyarokno rwkhlai-o.",
      "trg": "He has Beelzebul, and by the ruler of the demons he casts out demons.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 16,
      "src": "Sabo ani ama? Sabo ani takhuksong?",
      "trg": "Who are my mother and my brothers?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 17,
      "src": "Khna di!",
      "trg": "Listen!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 18,
      "src": "Khunju gwnangrok hwn kheba o kókno khna thung!",
      "trg": "Let anyone with ears to hear listen!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 19,
      "src": "Norok khnaui tongmarokno bwkha rwui uansuk di.",
      "trg": "Pay attention to what you hear",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 20,
      "src": "Bebak huijak tongmarok tikhlaiwi phunukjak anw. Bebak bisingni manwirokno kariui sini rwjak anw.",
      "trg": "For there is nothing hidden, except to be disclosed; nor is anything secret, except to come to light.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 21,
      "src": "Norok khunju tong khe o kókno khna di!",
      "trg": "If anyone has ears to hear, let them listen!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 22,
      "src": "Nokbar bai twi suda bini kók khnaui ma tongo?",
      "trg": "Even the wind and the sea obey him?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 23,
      "src": "Chwng bórokni bisingo habwi tháng anw.",
      "trg": "Let us enter them.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 24,
      "src": "Subrai nini bagwi bwswk kaham khlai kha bórokno sa bai di.",
      "trg": "Report to them what the Lord has done for you, and how he has had mercy on you.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 25,
      "src": "Ani bwrwima thwina nai tong kha. Nwng phaiwi bini saka-o kisa yak bera phai ja di. Hakhe bo ham anw tei kaham kwrwng khe tongwi man anw.",
      "trg": "My little daughter is at the point of death. Come and lay your hands on her, so that she may be made well and live.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 26,
      "src": "Ang bini kamchwlwi kisa ma tang kheno ham anw",
      "trg": "If I but touch his clothes, I will be made well.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 27,
      "src": "Ta kiri di; poito simi khlai di.",
      "trg": "Do not fear, only believe.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 28,
      "src": "Talitha Kum!",
      "trg": "Little girl, get up!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 29,
      "src": "Bahai khe bo omo tẃi aswk elem man kha?",
      "trg": "Where did this man get all this?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 30,
      "src": "Diyari bini kamiyungni borok bai, bini sandairok bai tei bini nokni bororokno karwi kubun bebak jagani bororok bai’-no bórom rwjago.",
      "trg": "Prophets are not without honor, except in their hometown, and among their own kin, and in their own house.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 31,
      "src": "Yaklaprok káui mano, tamo khe rí bárarok ta tlang di.",
      "trg": "But to wear sandals and not to put on an extra tunic.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 32,
      "src": "Ano tabukno mairango khlaiwi baptisma rwnai Johonni bokhorok rw phai di",
      "trg": "I want you to give me at once the head of John the Baptist on a platter.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 33,
      "src": "Ang bai baksa phai di; siring siring jaga-o chwng simi tháng lai anw. Aro-o chwng kisa lenglaui man anw.",
      "trg": "Come away to a deserted place all by yourselves and rest a while.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 34,
      "src": "Bórokno chá rwna bagwi norok kisa chámung rw gra di.",
      "trg": "You give them something to eat.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 35,
      "src": "Ta uana di; omo ang se! Ta kiri di.",
      "trg": "Take heart, it is I; do not be afraid.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 36,
      "src": "Bórokni slái swkang tongwi tháng langnairokni raidaroknobo bórok rákhogo.",
      "trg": "And there are also many other traditions that they observe, the washing of cups, pots, and bronze kettles.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 37,
      "src": "Bórok yak sú yaui’-no mai chá-o. Tamoni bagwi bórok omo hairok khlai?",
      "trg": "Why do your disciples not live according to the tradition of the elders, but eat with defiled hands?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 38,
      "src": "O bororok kók bai ano bórom rw-o, phiya bórokni thani-o ang mungsa buya.",
      "trg": "This people honors me with their lips, but their hearts are far from me",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 39,
      "src": "Ani thani tháng di. Mwtai hamya nwsajwkno yakarwi tháng kha.",
      "trg": "Go home to your daughter, for the demon has left her.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 40,
      "src": "Ephata.",
      "trg": "Be opened.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 41,
      "src": "Tamo wngwi norok soidomni samung naina hwn?",
      "trg": "Why does this generation ask for a sign?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 42,
      "src": "Hus wng di! Norok Pharisairokni chuan tei Herodni chuan bai hus khe tong di.",
      "trg": "Watch out! Beware of the yeast of the Pharisees and the yeast of Herod.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 43,
      "src": "Tabuk nu da nuk kha?",
      "trg": "Can you see anything?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 44,
      "src": "Bororok ano sabo tamo hwn?",
      "trg": "Who do people say that I am?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 45,
      "src": "Kaitor naimarokno nwng nangjak ya. Borok nangjakkukmano se nwng torjago.",
      "trg": "You are setting your mind not on divine things but on human things.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 46,
      "src": "Norokni bisingo ani sagri wngna muchungnairok bórok sak sakni kók ta uansuk thung tei bini krus balwi ani logi phai thung.",
      "trg": "If any want to become my followers, let them deny themselves and take up their cross and follow me.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 47,
      "src": "Bo’-no ani Sajla, bonono ang belai hamjak kugo. Bini kók khna di!",
      "trg": "This is my Son, the Beloved; listen to him!",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 48,
      "src": "Tamono tẃiwi tokra rw laiwi tong?",
      "trg": "What are you arguing about with them?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 49,
      "src": "A chwraino ani thani tubu di!",
      "trg": "Bring him to me.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 50,
      "src": "Norok khe tamo wngwi a mwtai hamyano rwkhlai man li ya sla?",
      "trg": "Why could we not cast it out?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 51,
      "src": "Chwngno kebeng ya Borok bo chini bwkhak se.",
      "trg": "Whoever is not against us is for us.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 52,
      "src": "Bono ta mwthak di. Ani mung bai ha-o nuk ya samung kotor kotor khlainairok ano daktino hamya sa glak.",
      "trg": "Do not stop him; for no one who does a deed of power in my name will be able soon afterward to speak evil of me.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 53,
      "src": "Sóm belai kaham. Phiya abo pwrap ya wngwi tháng khe, nwng abono tei kwprap khlaiwi man phi glak. Hakhe nini bisingni a sóm kahamno ta swkwma di. Tei kwchang kwchang khe tong lai di.",
      "trg": "Salt is good; but if the salt has lost its saltiness, how can you season it? Have salt in yourselves, and be at peace with one another.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 54,
      "src": "Borok khoroksa bini hikno kagwi rwmani abo sói da?",
      "trg": "Is it lawful for a man to divorce his wife?",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 55,
      "src": "Chwrai bwsarokno ani thani rohor di. Bórokno ta kasu di, tamoni hwnma le omo tẃi chwrai bwsa hai bororokni bagwi’-no Kaitorni ha.",
      "trg": "Let the little children come to me; do not stop them; for it is to such as these that the kingdom of God belongs.",
      "is_src_orig": false
    },
    {
      "sl": "en",
      "tl": "trp",
      "id": 56,
      "src": "Borok ta buthar di, buitali-buitala ta wng di, ta khok di, tatal ta sa di, ta phemlok di, nwma nwphano bórom khlai di….",
      "trg": "You shall not murder; You shall not commit adultery; You shall not steal; You shall not bear false witness; You shall not defraud; Honor your father and mother.",
      "is_src_orig": false
    }
]